<!DOCTYPE html>
<html lang="ru">
<title>О компании Юнайтед Пак </title>
<?php include "components/head.php"?>
<body>
	<main>

		<?php include "components/header.php"?>


		<div class="bar">
			<img class="logo" src="/assets/icons/logo.svg" alt="">
			<?php include "components/about-menu-bar.php"?>
			<?php include "components/call-back.php"?>
		</div>

	<div class="content_con">
		<div class="swiper about-swiper">
			<div class="swiper-wrapper">

			<div class="swiper-slide ">
				<div class="content content-about">

					<div class="about-title">
						<h1>Поставки и изготовления комплектующих упаковки всех категорий  
						для контрактных производств и СТМ 
						</h1>
					</div>

						<div class="about-title_text">

							<div class="wrapper">
								<img class="cover"src="/assets/img/blue.png" alt="">
								<img class="under" src="/assets/img/white.png" alt="">
							</div>

							<div class="about-title_text-slide-1">
									<h2>
										<div class="about-title_text-1">
											Юнайтед Пак на постоянной основе активно поддерживает взаимоотношения с контрактными производствами и СТМ в качестве эффективного поставщика комплектующих для упаковки и фасовки: 
										</div>
									</h2>
									<div class="about_btn_text">
										<a href="/production.php"><button>Картонных коробок |</button></a>
										<a href="/production.php"><button>Туб |</button></a>
										<a href="/production.php"><button>Инструкций-вкладышей  |</button></a>
										<a href="/production.php"><button>Этикеток |</button></a>
										<a href="/production.php"><button>Банок |</button></a>
										<a href="/production.php"><button>Флаконов </button></a>
									</div>

									<div class="about-title_text-main">

									<div class="swiper swiper-v">
										<div class="swiper-wrapper">
											<div class="swiper-slide swiper-v-slide">
												<img src="/assets/icons/pus.svg" alt="">
												<h3>
													Юнайтед Пак способен поставить упаковку и комплектующие для фасовки, отвечающей требованиям потребителей по качеству продукции, и располагает необходимыми технологическими возможностями.
												</h3>
											</div>
											<div class="swiper-slide swiper-v-slide">
												<img src="/assets/icons/pus.svg" alt="">
												<h3>
													Юнайтед Пак способен контролировать объем производства и может вложить средства, обеспечивающие выпуск необходимого количества упаковки и комплектующих для фасовки.
												</h3>
											</div>
											<div class="swiper-slide swiper-v-slide">
												<img src="/assets/icons/pus.svg" alt="">
												<h3> 
													Юнайтед Пак устанавливает приемлемую для потребителя стоимость поставляемой продукции и осуществляет поставки в заданный срок.
												</h3>
											</div>
											<div class="swiper-slide swiper-v-slide">
												<img src="/assets/icons/pus.svg" alt="">
												<h3>
													Взаимоотношения с нами исключают возникновение проблем при транспортировке продукции и предусматривают четко отлаженную связь.
												</h3>
											</div>
											<div class="swiper-slide swiper-v-slide">
												<img src="/assets/icons/pus.svg" alt="">
												<h3>
													Юнайтед Пак придерживается контрактных обязательств и выполняет их.
												</h3>
											</div>
											<div class="swiper-slide swiper-v-slide">
												<img src="/assets/icons/pus.svg" alt="">
												<h3>
													Юнайтед Пак располагает производственными мощностями высокого технологического уровня и готов внедрять технические новшества в будущем.
												</h3>
											</div>
											<div class="swiper-slide swiper-v-slide">
												<img src="/assets/icons/pus.svg" alt="">
												<h3>
													Юнайтед Пак способен поставить упаковку и комплектующие для фасовки, отвечающей требованиям потребителей по качеству продукции, и располагает необходимыми технологическими возможностями.
												</h3>
											</div>
										</div>
									</div>


									<a class="btn-about-con" href="/production.php">
									<button class="btn-about">Перейти к подкатегориям</button>
									</a>	

							</div>

								
							</div>
							</div>
				</div>
			</div>


			<div class="swiper-slide ">
				<div class="content content-about">
					<div class="about-title ">
							<h1>Юридическая информация </h1>
								<div class="about-title_text ur-info">
								<h2>
								Полное Наименование 
								<span>Общество с ограниченной ответственностью «Юнаитед Пак»</span><br>
								Сокращенное наименование
								<span>ООО «Юнаитед Пак»</span><br>
								Юридический адрес	
								<span>141033 Московская обл. ГО Мытищи, г.Мытищи, мкр поселок Пироговский ,ул. Фабричная, стр.17Б/2, помещение 63
								</span><br>
								Почтовый адрес
								<span>141033 Московская обл. ГО Мытищи, г.Мытищи, мкр поселок Пироговский ,ул. Фабричная, стр.17Б/2, помещение 63
								</span><br>
								Фактический адрес 
								<span>141033 Московская обл. ГО Мытищи, г.Мытищи, мкр поселок Пироговский ,ул. Фабричная, стр.17Б/2, помещение 63
								</span><br>
								ИНН/КПП 
								<span>7806601095/502901001</span><br>
								КПП Обособленного подразделения Зарегистрировано 29.09.2023г. 
								<span>502945001</span><br>
								ОГРН
								<span>1227800099482</span><br>
								Расчётный счет
								<span>40702810610001142654</span><br>
								Корреспондентский счет
								<span>30101810145250000974</span><br>
								БИК банка
								<span>044525974</span><br>
								Банк
								<span>АО ТИНЬКОФФ БАНК</span><br><br>
								Классификаторы в статистическом регистре<br>
								ОКПО
								<span>93911711</span><br>
								ОКТМО
								<span>90278000000</span><br>
								ОКАТО
								<span>40351000000</span><br> 
								ОКОГУ
								<span>4210011</span><br> 
								ОКФС
								<span>34</span><br> 
								ОКОПФ
								<span>12300</span><br>
								ОКВЭД
								<span>18.12  52.29  52.24  52.21  17.29  49.41  46.18.91  46.18.9  33.20  33.12  52.10 17.21  17.12</span><br> <br>                      
								Генеральный директор
								<span>Шестернин Алексей Васильевич </span><br>
								E-mail:
								<span>7842751@list.ru</span><br>
								E-mail:
								<span>+7 903 215 33-70</span><br>

								</h2>
								</div>
					</div>
				</div>
			</div>

			<div class="swiper-slide ">
				<div class="content content-about">
					<div class="about-title">
							
								<div class="serti">
									<div class="main-sert">
										<img id="serf-img" src="/assets/img/4.png" alt="">
									</div>
									<div class="serti-text">
										<h2>
										ФЕДЕРАЛЬНОЕ АГЕНТСТВО ПО ТЕХНИЧЕСКОМУ<br>
										РЕГУЛИРОВАНИЮ И МЕТРОЛОГИИ<br>
										СИСТЕМА ДОБРОВОЛЬНОЙ СЕРТИФИКАЦИИ<br>
										ГОСТ Р «СИСТЕМА КАЧЕСТВА ЕАС» <br>
										Рег. № РОСС RU.31720.04ИБН1 <br><br>
										<!-- Орган по сертификации ООО «ПРОМОТЕСТ» <br>
										Peг. № POCC RU.31720 <br>
										ОГРН 1167746900023 <br>
										Адрес: 109004, Россия, г. Москва, пер. Малый Дровяной, д. 3, стр. 2, помещ. I, ком. 1, 3, 5, 6, 7 <br>
										Телефон 8-800-3020-337 <br>
										e-mail: info@eaciso.com <br><br> -->

										<span class="text-link active">
											Сертификат соответствия аудиторa<p><br>
											№ EAC.04ИБН1.СМ. 10876-02 настоящий сертификат удостоверяет, что <br>	
											Юшкова Наталья Викторовна </p><br>
											<p>Аттестована в качестве эксперта-аудитора внутренних проверок системы менеджмента качества<br><br>
											ГОСТ Р ИСО 9001-2015 (ISO 9001:2015) <br>
											Дата выдачи: 27-10-2023 <br>
											Действует по: 26-10-2026 <br><br>
											</p>
										</span>

										<span class="text-link">
										Приложение №1<p><br>
										к сертификату соответствия № ЕАС.04ИБН1.СМ.10876 Перечень услуг (работ), на которые распространяется действие сертификата соответствия:</p><br>
											<p>Разработка, производство (офсетная печать, флексографическая печать, ротогравюрная печать, цифровая печать, горячее тиснение фольгой, УФ-лакирование, ламинирование, высечка, резка и склеивание) и поставка заказчикам бумажных и пластиковых этикеток, пачек и коробок картонных для упаковки фармацевтической и косметической продукции, пищевых и табачных продуктов и потребительских товаров.
											</p><br><br>
										</span>

										<span class="text-link">
											Сертификат соответствия аудиторa<p><br>
												№ ЕАС.04ИБН1.СМ.10876<br>
												ВЫДАН: Обществу с ограниченной ответственностью «ЮНАИТЕД ПАК» <br><br>
												Адрес: 195248, г. Санкт-Петербург, вн.тер.г. муниципальный округ Пороховые, пр-кт Ириновский, д.1, лит.И, офис 35<br>
												ИНН: 7806601095 <br>
												ОГРН: 1227800099482<br><br>
												НАСТОЯЩИЙ СЕРТИФИКАТ УДОСТОВЕРЯЕТ:<br>
												Система менеджмента качества применительно к видам работ (услуг), указанных в Приложении № 1 соответствует требованиям<br>
												ГОСТ Р ИСО 9001-2015 (ISO 9001:2015)
												<br><br></p>
										</span>

										<span class="text-link">
										Разрешение<p><br>
										на использование знака соответствия системы сертификации
										«СИСТЕМА КАЧЕСТВА ЕАС» <br>
										ООО «ПРОМОТЕСТ» на основании решения о выдаче сертификата соответствия системы менеджмента качества <br>
										РАЗРЕШАЕТ<br>
										использовать знак соответствия системы менеджмента качества на период действия сертификата № ЕАС.04ИБН1.СМ.10876 в любой форме, исключающей возможность толкования его как знака соответствия качества продукции. Допускается использовать знак соответствия в рекламных буклетах, проспектах, брошюрах, плакатах, бланках организационно - распорядительной документации организации - держателя сертификата.
										<br><br></p>
										</span>

										<!-- Руководитель органа Федосеева Е.П. <br>
										Председатель комиссии Заракума М.З.<br>
										Настоящий сертификат обязывает организацию поддерживать состояние выполняемых работ в соответствии с вышеуказанными стандартами, что будет находиться под контролем органа по сертификации системы добровольной сертификации с система качества еас» и подтверждАться при прохождении инспекционного контроля -->
										</h2>
										<a  id="download-link" href="/assets/sertifikat/1.pdf" target="_blank">
											<button class="button">
												Скачать
											</button>
										</a>
									</div>

									<div class="mini-sert">
										<img src="/assets/img/1.png" alt="">
										<img src="/assets/img/2.png" alt="">
										<img src="/assets/img/3.png" alt="">
										<img src="/assets/img/4.png" alt="">
									</div>
								</div>
					</div>
				</div>
			</div>

			<div class="swiper-slide ">
				<div class="content content-about">
					<div class="about-title">
							<h1>Оборудование</h1>
								<div class="about-title_text oborud">
									<h2>
									Производство компании оптимальным образом оснащено для изготовления продукции и обладает уникальным техническим парком полиграфического оборудования мировых лидеров
									<span>MAN ROLAND, BOBST, SBL, Heidelberg.</span>
									</h2>
									<img src="/assets/icons/oborud.svg" alt="">
								</div>
					</div>
				</div>
			</div>

			<div class="swiper-slide ">
				<div class="content content-about">
					<div class="about-title">
							<h1>Услуги</h1>
								<div class="about-title_text">
									<h2>Мы специализируемся на изготовлении картонной упаковки любой сложности Мы отличаемся от других тем что, обладаем полным циклом полиграфического производства по изготовлению упаковки офсетным способом и можем предложить заказчику наиболее широкие возможности по проектированию и дизайну Наше офсетное производство способно перерабатывать в месяц до 200 тонн картона. В области картонной упаковки наши специалисты профессионалы, а парк оборудования позволяет выполнить любую задачу
									</h2>
								</div>
					</div>
				</div>
				
			</div>
			<!-- <div class="swiper-pagination"></div> -->
		</div>
		
	</div>



	

	</main>
</body>
</html>